import React from "react";

function HomeText() {
  return (
    <section className="home__text">
      <div className="container">
        <h2 className="home__text-h2">
          Где можно недорого постирать вещи в Харькове?
        </h2>
        <p className="home__text-descr">
          Вас интересует адрес недорогой, но качественной «прачки»? Аквалайд —
          пожалуй, самая дешевая аквапрачечная в Харькове, и не нужно искать
          адреса приемных пунктов и выбирать ближайший с подходящим графиком
          работы: мы примем ваш заказ на дому или в вашем офисе! Приедем,
          заберем, постираем, высушим и через 48 часов доставим обратно.
          Прачечная Аквалайд осуществляет в Харькове не только стирку одежды, но
          и стирку домашнего текстиля и постельных принадлежностей —подушек,
          одеял и пледов. Для больших объемов вещей или стирки на постоянной
          основе разработаны специальные программы, позволяющие получать
          дополнительные скидки и более выгодные условия. Стоимость всех услуг
          можно посмотреть в разделе «Цены». Если вы задаетесь вопросом: «Можно
          ли найти недорогую профессиональную прачечную в Харькове рядом со
          мной?», —обращайтесь к нам! Прачечная Аквалайд работает по всему
          Харькову. Мы уверены в качестве предоставляемых услуг и всегда
          стараемся оправдать ожидания клиента, поэтому работаем без предоплаты.
          Оплата производится только при получении вами чистых вещей. Будем рады
          видеть вас в числе наших постоянных клиентов!
        </p>
      </div>
    </section>
  );
}

export default HomeText;
