import icMan from "../../static/icon-man.png";
import icWoman from "../../static/icon-woman.png";
const reviews = [
  {
    text: "Доброй ночи! Спасибо вам большое. Результатом очень довольна. Вежливое обслуживание, приехали забрали и привезли. Два светлых пуховика, и мужскую куртку. ( как новинькие!) Все чистое, свежее! Курьеры приятные. Спасибо большое. Я очень довольна. За один день. Спасибо",
    img: icWoman,
    name: "Валентина Кулеба",
    date: "03.08.2020",
  },
  {
    text: "Всем здравствуйте! Это, что то не реальное, это просто супер !!! Они сделали невозможное! Значит у меня белый пуховик, после разбойного нападения на меня, пуховик оказался весь в крови (ВИД БЫЛ УЖАСНЫЙ). На следующий день после происшествия отнёс пухови...",
    img: icMan,
    name: "Максим Денейко",
    date: "15.01.2021",
  },
  {
    text: "Впервые воспользовалась вашими услугами и хочу сказать БОЛЬШОЕ СПАСИБО!!!! Все три пуховика как новые!!! пух распределен везде равномерно и взбит хорошо( когда покупали даже не так было))))) Всех с НАСТУПАЮЩИМ НОВЫМ ГОДОМ !!! Всех Благ!!!",
    img: icWoman,
    name: "Наталья Герчик",
    date: "21.12.2021",
  },
  {
    text: 'Круто!!! Сдавали пуховик с "чебурашкой на воротнике" - вернули как с песцом )))) подушки постирали и высушили на отлично! все это за очень приятные деньги да еще и с доставком до двери квартиры! Спасибо!! Теперь толкьо к Вам',
    img: icWoman,
    name: "Ирина Кирченко",
    date: "30.05.2021",
  },
  {
    text: "Пользуюсь Вашими услугами второй раз. Очень довольна. Первый раз стирала одеяла и подушки. Все отлично. Второй раз стирала пуховики. Очень довольна,все замечательно постирано. Большое Вам спасибо. Обязательно буду обращаться еще !!!",
    img: icWoman,
    name: "Анна Гореева",
    date: "17.09.2020",
  },
];
export default reviews;
